[
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "quickadd",
  "templater-obsidian",
  "obsidian-tracker",
  "dataview",
  "widgets",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "sheets",
  "3d-graph",
  "graph-link-types"
]